/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Download in advance" = "Im Voraus herunterladen";
"5 subjects" = "5 Objekte";
"10 subjects" = "10 Objekte";
"20 subjects" = "20 Objekte";
"50 subjects" = "50 Objekte";
"Keep" = "Keep";
"5 classified subjects" = "5 classified subjects";
"10 classified subjects" = "10 klassifizierte Objekte";
"20 classified subjects" = "20 klassifizierte Objekte";
"50 classified subjects" = "50 klassifizierte Objekte";
"Offer Discussion" = "Diskussion anbieten";
"Download via Wi-Fi only" = "Nur über WLAN herunterladen";
"Acknowledgements" = "Acknowledgements";



